"OK" = "OK";
"CANCEL" = "Annuleer";
"REPLACE" = "Vervang";
"DELETE" = "Verwijder";
"DISABLE" = "Schakel uit";
"UNKNOWN" = "Onbekend";
"NEVER" = "Nooit";
"ERROR" = "Fout";
"CONTINUE" = "Ga door";

"SELECT_APP_PANEL_TITLE" = "Een programma selecteren";
"SELECT_DIR_PANEL_TITLE" = "Een map selecteren";

"SELECT" = "Selecteer";
"NONE_FOUND" = "Er zijn geen programma's gevonden.";
"UNKNOWN_ERROR" = "Onbekende fout";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "U hebt uw .Mac-accountgegevens niet opgegeven. Geef de gegevens nu op.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Ga naar het tabblad 'E-mail' en klik opnieuw op de optie 'Gebruik .Mac-e-mailaccount' nadat u de .Mac-accountgegevens hebt opgegeven.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "U hebt informatie voor een andere e-mailaccount opgegeven. Weet u zeker dat u deze e-mailaccount wilt vervangen door uw .Mac-e-mailaccount?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "De informatie voor deze andere e-mailaccount wordt niet bewaard.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./nl/itools";

"DOWNLOAD_FILE_DISPLAY" = "'%@' op volume '%@'";

"ON_YOUR_DESKTOP" = "Mijn bureaublad";
"IN_YOUR_DOCUMENTS" = "Mijn documenten";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "U hebt het %@-abonnement gewijzigd. Het synchroniseren van de iDisk van '%@@%@' wordt ingeschakeld.";
"IDISK_MIRROR_TITLE_2" = "U hebt de %@-accountgegevens van '%@@%@' verwijderd.";
"IDISK_MIRROR_INFO" = "De lokale kopie van de iDisk van %@@%@ is naar het bureaublad verplaatst, omdat de iDisk niet meer actief is.";
"MIRROR_WARNING_TITLE" = "Weet u zeker dat u de lokale iDisk van '%@@mac.com' wilt uitschakelen?";
"MIRROR_WARNING_INFO" = "De lokale iDisk van '%@@mac.com' wordt naar het bureaublad verplaatst.";
"MIRROR_DEFAULT_BUTTON" = "Schakel lokale iDisk uit";
"MIRROR_CANCEL_BUTTON" = "Annuleer";
"NOT_MOUNTED" = "Niet geactiveerd";
"STOP_BUTTON" = "Stop";
"START_BUTTON" = "Start";
"OFF_STATUS" = "iDisk-synchronisatie: uitgeschakeld";
"ON_STATUS" = "iDisk-synchronisatie: ingeschakeld";
"STARTING_UP_STATUS" = "iDisk-synchronisatie starten…";
"TURNING_OFF_STATUS" = "iDisk-synchronisatie stoppen…";
"MIRROR_OFF_INFORMATIVE" = "Klik op 'Start' om een kopie van uw iDisk op deze computer te bewaren, zodat u er zelfs toegang toe hebt als de computer niet is verbonden met het internet.";
"MIRROR_ON_INFORMATIVE" = "Klik op 'Stop' om terug te keren naar uw iDisk op het internet. U hebt alleen toegang tot uw iDisk als de computer is verbonden met het internet.";
"MIRROR_GENERAL_INFORMATIVE" = "iDisk-synchronisatie maakt het mogelijk om uw iDisk altijd te gebruiken, zelfs wanneer u niet bent verbonden met het internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk niet beschikbaar";
"IDISK_UPGRADE" = "Neem een volledig %@-abonnement om de iDisk te kunnen gebruiken.";
"SYNC_UPGRADE_TITLE" = "Deze %@-account is niet gemachtigd om te synchroniseren met %@.";
"SYNC_UPGRADE_MESSAGE" = "Neem een volledig %@-abonnement om gebruik te kunnen maken van de %@-synchronisatievoorzieningen.";
"SHARING_UPGRADE_TITLE" = "Delen niet beschikbaar";
"SHARING_UPGRADE_MESSAGE" = "Met uw huidige .Mac-account kunt u deze voorziening niet gebruiken. Werk uw account bij naar een volwaardige .Mac-account om deze voorziening te activeren.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Voorzieningen niet beschikbaar";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Met uw huidige .Mac-account kunt u deze voorzieningen niet gebruiken. Werk uw account bij naar een volwaardige .Mac-account om deze voorzieningen te activeren.";
"UPGRADE_BUTTON" = "Werk bij";
"NOT_YET" = "Sluit";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Uw %@-account is niet toegankelijk.";
"SERVER_ERROR" = "De server heeft een fout geretourneerd. Probeer het later opnieuw.";
"NOT_AUTHORIZED" = "Uw %@-accountnaam of -wachtwoord is mogelijk ongeldig. Geef een andere naam of een ander wachtwoord op.";
"GENERAL_ERROR" = "Er kan momenteel geen verbinding met de iDisk-server tot stand worden gebracht. Probeer het later opnieuw. U kunt offline verder werken op uw lokale iDisk.";
"SERVER_NOT_FOUND" = "Er kan momenteel geen verbinding met de vereiste iDisk-server tot stand worden gebracht. Probeer het later opnieuw. U kunt offline verder werken op uw lokale iDisk.";
"GENERAL_FAILURE" = "Er kan momenteel geen verbinding met de vereiste iDisk-server tot stand worden gebracht. Probeer het later opnieuw. U kunt offline verder werken op uw lokale iDisk.";
"CANNOT_COMMIT" = "Uw instellingen kunnen momenteel niet worden gewijzigd.";
"MISSING_INFO" = "Uw %@-account is niet toegankelijk, omdat uw accountnaam of -wachtwoord ontbreekt. Log uit en log opnieuw in om toegang te krijgen tot %@.";
"OPERATION FAILED" = "Bewerking mislukt";

/* Password Error Strings */
"PASSWORD_ALERT" = "De opgegeven wachtwoorden komen niet overeen. Probeer het opnieuw.";
"BAD_PASSWORD" = "Wachtwoorden mogen alleen letters (a-z of A-Z), getallen (0-9) en bepaalde leestekens bevatten (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Geef een ander wachtwoord op.";
"BAD_PASSWORD_LENGTH" = "Een wachtwoord moet 6 tot 20 tekens lang zijn. Geef een ander wachtwoord op.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Een wachtwoord mag niet met een punt eindigen. Geef een ander wachtwoord op.";
"BAD_PASSWORD_TWO_PERIODS" = "Een wachtwoord mag geen twee opeenvolgende punten bevatten. Geef een ander wachtwoord op.";
"SAME_PASSWORD" = "Het wachtwoord voor uw map 'Public' mag niet hetzelfde zijn als uw %@-wachtwoord. Geef een ander wachtwoord op.";
"EMPTY_PASSWORD" = "Het wachtwoord mag niet leeg zijn. Geef een wachtwoord op.";
"KEYCHAIN_ERROR_TITLE" = "Sleutelhangerfout.";
"KEYCHAIN_ERROR_MESSAGE" = "Er heeft zich een probleem voorgedaan bij het bewaren van uw sleutelhanger. Probeer het opnieuw of controleer uw sleutelhanger in Sleutelhangertoegang.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Uw %@-proefaccount verloopt over %d dag(en).";
"WILL_EXPIRE_INFO" = "Uw iDisk kan niet langer worden gebruikt nadat uw %@-proefaccount is verlopen. Als u een %@-account aanvraagt, krijgt u de beschikking over een grotere iDisk, uitgebreidere mogelijkheden voor het maken van reservekopieën en nog veel meer.";
"HAS_EXPIRED" = "Uw %@-proefaccount is verlopen.";
"HAS_EXPIRED_INFO" = "Omdat uw %@-proefaccount is verlopen, is uw iDisk gedeactiveerd. Vraag een %@-account aan en u krijgt de beschikking over een grotere iDisk, uitgebreidere mogelijkheden voor het maken van reservekopieën en nog veel meer.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/nl/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Dit is het sleutelhangeronderdeel voor .Mac-account '%@'.";
"NONE" = "Geen";

"KILO_FMT" = "%d KB";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ in totaal, %@ gebruikt, %@ beschikbaar";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk-quota";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "Het geïmporteerde onderdeel komt al voor in de sleutelhanger. Gebruik het programma Sleutelhangertoegang om conflicterende privé-sleutels of certificaten te verplaatsen of te verwijderen.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "De optimale snelheid voor %@ is momenteel niet ingesteld op het AirPort-basisstation '%@'.\n\nWilt u het basisstation configureren voor de optimale snelheid?";
"NATPMP_FAILED_TITLE" = "Het NAT-poortkoppelingsprotocol kan niet worden geactiveerd op het draadloze Apple apparaat.";
"NATPMP_FAILED_MESSAGE" = "Controleer of het draadloze Apple apparaat het NAT-poortkoppelingsprotocol ondersteunt. Meer informatie vindt u in AirPort-configuratieprogramma (in 'Programma's' > 'Hulpprogramma's').";
"NATPMP_SUCCESS_TITLE" = "NAT-poortkoppelingsprotocol is geactiveerd.";
"NATPMP_SUCCESS_MESSAGE" = "Wacht totdat het draadloze Apple apparaat opnieuw is opgestart voordat u doorgaat.";
"INCORRECT_PASSWORD_TITLE" = "Onjuist wachtwoord"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Het opgegeven wachtwoord is onjuist. Probeer het opnieuw.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Configuratie van het AirPort-basisstation lezen";
"UPDATING_AIRPORT_FIRMWARE" = "Firmware van het AirPort-basisstation bijwerken";

"AIRPORT_UNKNOWN_ERROR" = "Er heeft zich een fout voorgedaan bij het lezen van de configuratie van het draadloze AirPort-apparaat. Probeer het opnieuw.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Het wachtwoord dat u hebt opgegeven voor het draadloze AirPort-apparaat is onjuist. Probeer het opnieuw. ";
"ALREADY_ENABLED_TITLE" = "Al ingeschakeld";
"ALREADY_ENABLED_MESSAGE" = "Het NAT-poortkoppelingsprotocol is al geactiveerd op het draadloze AirPort-apparaat.";
"UNSUPPORTED_OPERATION_TITLE" = "Niet-ondersteunde bewerking";
"UNSUPPORTED_OPERATION_MESSAGE" = "Dit draadloze AirPort-apparaat biedt geen ondersteuning voor het NAT-poortkoppelingsprotocol waarmee MobileMe uw computer achter een firewall kan vinden.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Typ het wachtwoord voor het basisstation\n'%@':";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Meld u nu aan";
"ACCOUNT_STATUS_MESSAGE" = "Ontdek de onmisbare internettools voor uw Mac. Klik op 'Meer informatie' om een proefabonnement van 60 dagen aan te vragen.";
"SIGN_UP_BUTTON" = "Meld u aan";
"LEARN_MORE_BUTTON" = "Meer informatie";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Weet u zeker dat u wilt uitloggen bij %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Als u uitlogt, is het mogelijk dat %@-synchronisatie, iDisk-synchronisatie en andere %@-voorzieningen niet beschikbaar zijn op deze computer totdat u opnieuw inlogt.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Log uit";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Annuleer";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Bewaar";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnostische netwerkinfo…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Uw internetverbinding is niet actief.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "U kunt pas inloggen op %@ als u bent verbonden met het internet. Klik op 'Diagnostische info' als er zich problemen met de verbinding voordoen of klik op 'Bewaar' om uw %@-accountnaam en -wachtwoord te bewaren voor de volgende keer dat u verbinding maakt.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Account";
"SIGN IN" = "Inloggen";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Terug naar mijn Mac: ingeschakeld";
"BTMM_STATUS_DISABLED" = "Terug naar mijn Mac: uitgeschakeld";
"BTMM_STATUS_TRANSIENT" = "Terug naar mijn Mac: starten…";
"BTMM_STATUS_START" = "Schakel 'Terug naar mijn Mac' in";
"BTMM_STATUS_STOP" = "Schakel 'Terug naar mijn Mac' uit";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Klik op 'Stop' om 'Terug naar mijn Mac' voor deze gebruiker uit te schakelen. U hebt dan niet langer via 'Terug naar mijn Mac' toegang tot deze computer vanaf andere computers.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Klik op 'Start' om 'Terug naar mijn Mac' voor deze gebruiker in te schakelen. U moet 'Terug naar mijn Mac' inschakelen op alle computers die u toegankelijk wilt maken.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "'Terug naar mijn Mac' werkt niet goed en er is geen extra informatie beschikbaar. Forceer-stop de Finder en schakel de voorzieningen voor delen uit en weer in.";
"BTMM_STATUS_DOUBLE_NAT" = "'Terug naar mijn Mac' werkt niet goed, omdat uw netwerk mogelijk meerdere apparaten bevat die NAT (Network Address Translation) bieden. Schakel NAT uit op een van de apparaten.";
"BTMM_STATUS_NO_ROUTER" = "'Terug naar mijn Mac' werkt niet goed, omdat er geen internetverbinding actief is.";
"BTMM_STATUS_NO_NETWORK" = "'Terug naar mijn Mac' kan niet worden gestart, omdat er geen internetverbinding actief is.";
"BTMM_STATUS_RESTARTING" = "NAT-poortkoppeling is geactiveerd. Wacht tot het draadloze Apple apparaat opnieuw is opgestart.";
"BTMM_STATUS_POLLING_MODE" = "'Terug naar mijn Mac' werkt niet goed vanwege een probleem met de toegang tot MobileMe. Mogelijk verhindert een firewall of router de toegang of de MobileMe-server is tijdelijk niet beschikbaar.";
"BTMM_STATUS_NAT_TRAVERSAL" = "'Terug naar mijn Mac' kan geen externe toegang bieden tot gedeelde voorzieningen op deze computer, omdat hiervoor een router vereist is die NAT-PMP (NAT-poortkoppelingsprotocol) of UPnP (Universal Plug and Play) ondersteunt. Zorg dat uw router een van deze protocollen ondersteunt en dat het protocol actief is.";
"BTMM_STATUS_NOT_RUNNING" = "'Terug naar mijn Mac' werkt niet goed, omdat de Bonjour-systeemvoorziening niet actief is.";
"BTMM_STATUS_NO_AUTH" = "'Terug naar mijn Mac' werkt niet goed, omdat MobileMe uw wachtwoord niet heeft geaccepteerd. Log uit bij MobileMe en log opnieuw in. Zorg dat u uw nieuwe MobileMe-wachtwoord gebruikt als u dit onlangs hebt gewijzigd.";
"BTMM_STATUS_NO_SUCH_RECORD" = "'Terug naar mijn Mac' werkt niet goed, omdat de DNS-server niet reageert. Vraag uw internetaanbieder om een alternatief DNS-serveradres en voer dit vervolgens in het voorkeurenpaneel 'Netwerk' in.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "'Terug naar mijn Mac' kan geen externe toegang bieden tot gedeelde voorzieningen op deze computer, omdat op uw router het NAT-poortkoppelingsprotocol (NAT-PMP) is gedeactiveerd.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "'Terug naar mijn Mac' is ingeschakeld, maar de firewallinstellingen blokkeren de externe toegang tot deze computer. Open 'Beveiliging' en wijzig de firewallinstellingen zodat inkomende verbindingen voor de gewenste voorzieningen zijn toegestaan.";
"STATUS_HELP_BUTTON" = "Meer info...";
"ENABLE_PORT_MAPPING" = "Activeer NAT-poortkoppeling…";
"SECURITY_BUTTON" = "Open 'Beveiliging'…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "'Terug naar mijn Mac' kan niet worden gestart";
"CLIENT_FAILURE_MESSAGE" = "Log uit, log weer in en probeer het opnieuw. Start de computer opnieuw op als dit probleem zich blijft voordoen.";

"SERVER_FAILURE_TITLE" = "'Terug naar mijn Mac' kan niet worden gestart";
"SERVER_FAILURE_MESSAGE" = "Terug naar mijn Mac kan niet worden gestart vanwege een %@-serverfout. Probeer het later opnieuw. Neem contact op met %@-ondersteuning als dit probleem zich blijft voordoen.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@-ondersteuning";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/nl/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Aanduiding voor inactieve status";
"AX_DESCR_FOR_NSStatusAvailable" = "Aanduiding voor actieve status";
"AX_DESCR_FOR_NSStatusAway" = "Aanduiding voor statusfout";
"AX_DESCR_FOR_NSStatusIdle" = "Aanduiding voor statuswaarschuwing";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Geldig wachtwoord";
"PASSWORD_INVALID" = "Naam of wachtwoord ongeldig";
"UNKNOWN_VALIDATION" = "Onbekende validatiefout";
"CRED_VALIDATION_SERVER_ERROR" = "Server is niet gevonden";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Er kan niet worden ingelogd op de %@-synchronisatieserver";
"SYNC_LOGIN_FAILED_MESSAGE" = "Controleer uw netwerk- en accountinstellingen en probeer het opnieuw.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Maak account aan";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Annuleer";
"SYNC_DISABLED_TITLE" = "Synchronisatie is uitgeschakeld";
"SYNC_DISABLED_MESSAGE" = "Synchronisatie is momenteel uitgeschakeld. Activeer synchronisatie in het paneel 'Synchronisatie' van het paneel '%@' en probeer het opnieuw.";
"SYNC_DISABLED_PROMPT" = "Synchronisatie is momenteel uitgeschakeld voor deze computer. Wilt u deze functie inschakelen?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Er is al een computer met de naam '%@' geregistreerd op de %@-synchronisatieserver.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Als u dezelfde naam voor twee verschillende computers gebruikt, is het mogelijk dat u gesynchroniseerde gegevens op alle geregistreerde computers en apparaten verliest.\n\nU kunt een eerder geregistreerde naam wel probleemloos opnieuw gebruiken als u er zeker van bent dat die naam momenteel door slechts één computer in uw %@-account wordt gebruikt.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Er heeft zich een probleem voorgedaan bij het synchroniseren";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Er heeft zich een fout voorgedaan bij het synchroniseren. Controleer uw account- en netwerkinstellingen en probeer het opnieuw.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Geef een andere naam op";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Gebruik dezelfde naam";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Annuleer";
"NEVER SYNCHRONIZED" = "Nooit gesynchroniseerd";
"REPLACE_INFO_FROM_DOT_MAC" = "Vervang %@ op deze computer door synchronisatiegegevens van %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Vervang %@ op %@ door synchronisatiegegevens van deze computer.";
"INFO_FROM_DOT_MAC" = "Op deze computer door synchronisatiegegevens van %@.";
"INFO_FROM_THIS_COMPUTER" = "Op %@ door synchronisatiegegevens van deze computer.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Weet u zeker dat u het synchroniseren van de geselecteerde computer wilt stoppen?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Als u doorgaat, kunt u niet langer gegevens synchroniseren vanaf '%@'.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Weet u zeker dat u het synchroniseren van de geselecteerde computers wilt stoppen?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Als u doorgaat, kunt u niet langer gegevens synchroniseren vanaf de geselecteerde computers.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Weet u zeker dat u de gegevens op %@ wilt vervangen door de gegevens van deze computer?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Weet u zeker dat u de gegevens op deze computer wilt vervangen door de gegevens van %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Deze bewerking kan niet ongedaan worden gemaakt.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Deze computer)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Synchroniseer nu";
"CANCEL_SYNC" = "Stop synchronisatie";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Stop synchronisatie computer";
"UNREGISTER_PLURAL" = "Stop synchronisatie computers";
"REGISTER_THIS_COMPUTER" = "Synchroniseer deze computer";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Synchronisatie inactief";
"SYNC_PROGRESS_SYNCING" = "%@ synchroniseren…";
"SYNC_PROGRESS_GETTING" = "%@-info opvragen…";
"SYNC_PROGRESS_CANCELING" = "Annuleren…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Synchronisatie %@ voorbereiden…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "%@ synchroniseren…";
"ADVANCED_REGISTERING_COMPUTER" = "Computer registreren…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Registratie van computer verwijderen…";
"ADVANCED_PROGRESS_GETTNG" = "Lijst met geregistreerde computers opvragen…";
"ADVANCED_PROGRESS_UPDATING" = "Lijst met geregistreerde computers bijwerken…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "De lijst met geregistreerde computers kan niet worden opgehaald…";
"FAILED_START_SYNC" = "De synchronisatie kan niet worden gestart...";
"FAILED_COMM_SYNC_SERVER" = "Geen communicatie mogelijk met de lokale synchronisatieserver. Probeer het later opnieuw.";

/**/
"Sync Information Table" = "Synchronisatiegegevenstabel";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Bestandsdeling: ingeschakeld";
"FILE_SHARING_OFF" = "Bestandsdeling: uitgeschakeld";
"SCREEN_SHARING_ON" = "Schermdeling: ingeschakeld";
"SCREEN_SHARING_OFF" = "Schermdeling: uitgeschakeld";

"FILE_SHARING_TEXT" = "De bestanden op '%@' zijn op afstand toegankelijk vanaf uw andere Macs.";
"SCREEN_SHARING_TEXT" = "Schakel schermdeling in om ervoor te zorgen dat het bureaublad van '%@' kan worden bekeken op uw andere Macs.";
"THIS_COMPUTER_NO_PARENS" = "Deze computer";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Ingelogd op %@";

"MEMBER_MESSAGE" = "Hebt u een %@-account?";
"MEMBER_INFO" = "Log in op uw account om %@ op deze computer te configureren.";
"TRIAL_MESSAGE" = "Gratis %@-proefaccount.";
"TRIAL_INFO" = "Meld u nu aan voor een gratis %@-proefaccount van 60 dagen.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Neem contact op met %@-ondersteuning als u uw wachtwoord niet hebt gewijzigd (of opnieuw hebt ingesteld).";

/* Advanced View */
"REGISTERED_COMPUTERS" = "De volgende computers worden gesynchroniseerd met deze %@-account:";
"RESET_SYNC_DATA" = "Stel synchronisatiegegevens opnieuw in…";
"RESET_SYNC_HISTORY" = "Stel synchronisatiegeschiedenis opnieuw in…";
"STOP_SYNCING_MESSAGE" = "Stop synchronisatie computer…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Wilt u ongebruikte synchronisatiegegevens van %@ verwijderen?";
"DELETE_DATACLASSES_INFO" = "Op de %@-server zijn nog meer gegevens gevonden die niet zijn gesynchroniseerd met de gegevens op deze computer. Als deze gegevens niet worden gesynchroniseerd door een andere computer en u de gegevens niet langer nodig hebt, selecteert u hieronder de onderdelen die u van de %@-server wilt verwijderen.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Typ een naam die voor deze computer moet worden gebruikt op de %@-synchronisatieserver:";
"SYNC_TEXT" = "Synchroniseer met %@:";
